//UC of AppStore 繁体
"ucBuyItemError" = "購買的產品無效，請稍候重試！";
"ucBuyItemOK" = "確定";
//订阅
"SubscriptionAlertMessage" = "確認啟用後，您的iTunes賬戶將支付 %@ %@ 。%@自動續訂此服務時您的iTunes賬戶也會支付相同費用。系統在訂閱有效期結束前24小時會自動為您續訂並扣費，除非您在有效期結束前取消服務。若需取消訂閱，可前往設備設置-iTunes與App Store-查看Apple ID-訂閱，管理或取消已經啟用的服務。";
"SubscriptionAlertTitle" = "確認啟用訂閱服務";
"SubscriptionAlertCancel" = "取消";
"SubscriptionAlertOK" = "啟用";
"SubscriptionAlertPrivate" = "隱私協議";
"SubscriptionAlertService" = "服務條款";
"SubscriptionWeek" = "每週";
"SubscriptionWeeks" = "每%d週";
"SubscriptionMonth" = "每月";
"SubscriptionMonths" = "每%d個月";
"SubscriptionYear" = "每年";
"SubscriptionYears" = "每%d年";
